insert into PUBLIC.CITY (ID, DESCRIPTION, CAPITAL, NAME, COUNTRY_ID)
values  (1, 'Столица республики Беларусь, город-герой. Обязательно загляните на Немигу, а также летние площадки вроде Песочницы.', true, 'Минск', 1),
        (2, 'Самый Красивый парк Республики Беларусь! Гомельский дворцово-парковый ансамбль, куда входит немало интересных объектов, включая Дворец Румянцевых – Паскевичей и Зимний сад.', false, 'Гомель', 1),
        (3, 'Культурная столица Беларуси, столица беларусского католицизма.', false, 'Гродно', 1),
        (4, 'Уютный компактный городок, примечателен историческими объектами. Брестская крепость - один из главных исторических объектов, связанных с историей Великой Отечественной войны.', false, 'Брест', 1),
        (5, 'Когда приезжаешь в Витебск, то сразу ловишь это странное ощущение –с одной стороны, кажется, будто находишься дома, а с другой – где-то на просторах Центральной Европы.', false, 'Витебск', 1),
        (6, 'Маленькая Прага – так назвал Могилев белорусский этнограф и политический деятель Иван Луцкевич, впервые прогулявшись по улицам этого города.', false, 'Могилев', 1);